<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("О нас");
?>
  <section class="section__header" id="promo">
    <div class="container">
        <h2 class="about-promo__title title">
            О лаборатории
        </h2>
        <p class="section__desc">
            ФГБУ «Приморская межобластная ветеринарная лаборатория» - Это современная лаборатория, в которой проводится работа по диагностике болезней всех видов животных и исследований по определению качества и безопасности продовольственного сырья, кормов и пищевой продукции. Лаборатория располагает современным аналитическим оборудованием и высококвалифицированными специалистами, которые проходят ежегодное повышение квалификации как в России, так и за рубежом. Профессиональная деятельность лаборатории неоднократно отмечалась Министерством сельского хозяйства, краевыми и городскими властями. Основные виды деятельности лаборатории: проведение бактериологических, вирусологических, серологических, паразитологических, органолептических, химико-токсикологических, микологических, радиологических, молекулярно-биологических видов исследований.
        </p>
        <p class="section__desc">Аккредитована на деятельность ИЛ ФГБУ "Приморская МВЛ" в системе сертификации ГОСТ Р на техническую компетентность и независимость 
            с признанием права проведения испытаний для подтверждения соответствия пищевой продукции и кормов. Испытательная лаборатория занимается проведением исследований всех видов пищевой продукции и кормов, как российского, так и импортного производства. Профессиональная деятельность лаборатории неоднократно отмечалась Министерством сельского хозяйства, краевыми и городскими властями. Основные виды деятельности лаборатории: проведение бактериологических, вирусологических, серологических, паразитологических, органолептических, химико-токсикологических, микологических, радиологических, молекулярно-биологических видов исследований.</p>
    </div>
    </section>
    <section class="about-bg about">
        <div class="container"></div>
    </section>
    <section class="history" id="history">
        <div class="container">
            <h3 class="history__title title">
                История
            </h3>
            <div class="history__box">
                <p class="history__desc">
                    ФГБУ «Приморская межобластная ветеринарная лаборатория» берет своё начало с 1924 года 
с создания ветеринарной бактериологической лаборатории. Первоначально в составе лаборатории было 2 отдела: бактериологический и серологический. Располагалась лаборатория по улице Калинина 7. В 1949 году лабораторию переносят в новое деревянное здание по улице Белинского 3, где она и находится в настоящее время. В составе лаборатории появляется производственный отдел. В 1957 году начинается строительство двухэтажного кирпичного здания лаборатории и в 1963 году получает статус краевой бактериологической лаборатории.
                </p>
                <img src=".<?php echo SITE_TEMPLATE_PATH ?>/images/histroy.png" alt="История" class="history__img">
            </div>
        </div>
    </section>
    <section class="mission" id="mission">
        <div class="container">
            <h3 class="mission__title title">
                Миссия
            </h3>
            <p class="mission__desc">
                Предоставление лабораторных услуг высокого уровня - 
приоритет каждого сотрудника ФГБУ «Приморская МВЛ». 
Личная ответственность каждого сотрудника за качество проводимых работ обеспечена установлением четкого перечня обязанностей, полномочий и ответственности.
            </p>
        </div>
    </section>
    <section class="goal" id="goal">
        <div class="container">
            <h3 class="goal__title title">Главные цели в области качества</h3>
            <div class="goal__wrapper">
                <div class="goal__item">
                    <div class="goal__item-round">1</div>
                    <div class="goal__item-desc">Сохранение и поддержание высокого уровня качества проведения испытаний, гарантирующих предоставление  достоверных, объективных и точных результатов испытаний каждым сотрудником ФГБУ.</div>
                </div>
                <div class="goal__item">
                    <div class="goal__item-round">2</div>
                    <div class="goal__item-desc">Сохранение независимости, объективности, компетентности и конфиденциальности при проведении испытаний.</div>
                </div>
                <div class="goal__item">
                    <div class="goal__item-round">3</div>
                    <div class="goal__item-desc">Проведение исследований, испытаний в соответствии с установленными в Учреждении  стандартными методами и нормативными документами, а также требованиями заказчиков.</div>
                </div>
                <div class="goal__item">
                    <div class="goal__item-round">4</div>
                    <div class="goal__item-desc">Проведение исследований, испытаний в соответствии с установленными в Учреждении  стандартными методами и нормативными документами, а также требованиями заказчиков.</div>
                </div>
            </div>
        </div>
    </section>
    <section class="structure" id="structure">
        <div class="container">
            <h3 class="structure__title title">Структура</h3>
            <div class="structure__wrapper">
                <img src="https://imgholder.ru/600x300/8493a8/adb9ca&text=IMAGE+HOLDER&font=ptsansi" alt="">
            </div>
        </div>
    </section>
<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>